
/* Class = "NSButtonCell"; title = "不使用圖像"; ObjectID = "616"; */
"616.title" = "不使用圖像";

/* Class = "NSButtonCell"; title = "使用此圖像："; ObjectID = "617"; */
"617.title" = "使用此圖像：";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "選擇圖像⋯"; ObjectID = "665"; */
"665.title" = "選擇圖像⋯";

/* Class = "NSTextFieldCell"; title = "個人檔案："; ObjectID = "666"; */
"666.title" = "個人檔案：";

/* Class = "NSTextFieldCell"; title = "名稱："; ObjectID = "668"; */
"668.title" = "名稱：";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
